<?php


return [
    'permission' => [
        'products' => 'التحكم بالمنتجات',
        'categories' => 'التحكم فى الاقسام الرايسية',
        'subcats' => 'التحكم فى الاقسام الفرعية',
        'images' => 'التحكم فى صور المنتجات',
        'suppliers' => 'التحكم فى الموردين',
        'sliders' => 'التحكم فى صور الموقع الرائيسى',
        'ourclients' => 'التحكم فى عملائنا',
        'jobs' => 'التحكم فى الوظائف المعروضة',
        'categoryoffers' => 'التحكم فى القسم الرائيسيى للعروض',
        'Offers' => 'التحكم فى العروض',
        'aboutus' => 'التحكم فى المعلومات عنا',
        'contactus' => 'التحكم فى اتصل بنا',
        'socialmedia' => 'التحكم فى روابط التواصل الاجتماعى',
        'categoryOurWork' => 'التحكم فى اقسام عملانا',
    ]
];